[
    {
        "backdrop_path": "/mRGmNnh6pBAGGp6fMBMwI8iTBUO.jpg",
        "id": 968051,
        "overview": "En 1956 en Francia, un sacerdote es asesinado y parece que un mal se está extendiendo. La hermana Irene una vez más se encuentra cara a cara con una fuerza demoníaca.",
        "poster_path": "/x0ryPlzZjpOojEAuGrre2lFuBv6.jpg",
        "release_date": "2023-09-06",
        "title": "La monja II"
    },
    {
        "backdrop_path": "/cHNqobjzfLj88lpIYqkZpecwQEC.jpg",
        "id": 926393,
        "overview": "Desde que renunció a su vida como asesino del gobierno, Robert McCall (Denzel Washington) ha luchado para reconciliarse con las cosas horribles que ha hecho en el pasado y encuentra un extraño consuelo en hacer justicia en nombre de los oprimidos. Mientras se encuentra en su casa en el sur de Italia, descubre que sus nuevos amigos están bajo el control de los jefes del crimen local. A medida que los acontecimientos comienzan a complicarse, McCall entiende lo que tiene que hacer: convertirse en el protector de sus amigos enfrentándose a la temida mafia.",
        "poster_path": "/eJKmexmCLwuxOxlAURSMnBVkfmY.jpg",
        "release_date": "2023-08-30",
        "title": "The Equalizer 3"
    },
    {
        "backdrop_path": "/pA3vdhadJPxF5GA1uo8OPTiNQDT.jpg",
        "id": 678512,
        "overview": "Narra la historia de Tim Ballard, un exagente de Seguridad Nacional de Estados Unidos que dejó su trabajo para dedicar su vida, sumergiéndose en el submundo del tráfico de personas a lo largo de hispanoamérica, a intentar salvar las vidas de cientos de niños.",
        "poster_path": "/apxaWDCqjPrVc1v5HiKW2r10yiL.jpg",
        "release_date": "2023-07-03",
        "title": "Sound of Freedom"
    },
    {
        "backdrop_path": "/iIvQnZyzgx9TkbrOgcXx0p7aLiq.jpg",
        "id": 1008042,
        "overview": "La solitaria adolescente Mia se engancha a la emoción de invocar espíritus utilizando una mano embalsamada, pero cuando se enfrenta a un alma que dice ser su madre muerta, desata una plaga de fuerzas sobrenaturales y se debate entre decidir en quién puede confiar: en los vivos o en los muertos.",
        "poster_path": "/rS8fjd6dYcf64v3ZhAE6fKrxoaF.jpg",
        "release_date": "2023-07-26",
        "title": "Háblame"
    },
    {
        "backdrop_path": "/1syW9SNna38rSl9fnXwc9fP7POW.jpg",
        "id": 565770,
        "overview": "Un adolescente mexicano encuentra un escarabajo alienígena que le proporciona una armadura superpoderosa.",
        "poster_path": "/z5mkvXYNRauSzHdZgxAj6MzrLTY.jpg",
        "release_date": "2023-08-16",
        "title": "Blue Beetle"
    },
    {
        "backdrop_path": "/dWnABFqQN6Hu8eIIiFAMil7lUXO.jpg",
        "id": 980489,
        "overview": "Un jugador adolescente de Gran Turismo gana una serie de campeonatos de Nissan y luego se convierte en un verdadero piloto de carreras profesional.",
        "poster_path": "/tVj5dn15iwkMhjU2wIih1yMy5LK.jpg",
        "release_date": "2023-08-09",
        "title": "Gran Turismo"
    },
    {
        "backdrop_path": "/8pjWz2lt29KyVGoq1mXYu6Br7dE.jpg",
        "id": 615656,
        "overview": "Una exploración submarina en las profundidades del océano se convierte en una espiral de caos cuando una malévola operación minera amenaza la misión y obliga al equipo de investigación a librar una arriesgada batalla por la supervivencia. Secuela de 'The Meg' (2018).",
        "poster_path": "/mBgynPDplmo5JTY9VfGqY35OjDu.jpg",
        "release_date": "2023-08-02",
        "title": "Megalodón 2: La fosa"
    },
    {
        "backdrop_path": "/xvzxqKWltnj6qSiWBXRq6ZCdcrw.jpg",
        "id": 1151534,
        "overview": "Embarazada, sola y a la deriva en el mar, una mujer encerrada en un contenedor de mercancías trata de sobrevivir tras escapar de un país totalitario devastado.",
        "poster_path": "/pPmFLClCQakJKQShgqgKNIGYzJB.jpg",
        "release_date": "2023-09-29",
        "title": "Nowhere"
    },
    {
        "backdrop_path": "/jkKVLzLWjSvTnc84VzeljhSy6j8.jpg",
        "id": 820525,
        "overview": "After llega a su fin. Por fin conoceremos cómo acaba la historia de Hardin y Tessa, dos almas gemelas que no pueden estar separadas, pero que no saben cómo estar juntas.",
        "poster_path": "/jO3VGQi5sHIj2BGS963g1F74yCq.jpg",
        "release_date": "2023-09-13",
        "title": "After: Aquí acaba todo"
    },
    {
        "backdrop_path": "/4XM8DUTQb3lhLemJC51Jx4a2EuA.jpg",
        "id": 385687,
        "overview": "Dom Toretto y su familia se convierten en el objetivo del vengativo hijo del capo de las drogas Hernán Reyes.",
        "poster_path": "/qDRrP4NATGTWH8ORJV6T0BeoIhQ.jpg",
        "release_date": "2023-05-17",
        "title": "Fast & Furious X"
    },
    {
        "backdrop_path": "/eSsMzJpzAwCa69tm6Wco2il44aJ.jpg",
        "id": 939335,
        "overview": "El policía Jake Rosser presencia el impactante asesinato de su compañero por un misterioso asaltante. Mientras investiga la identidad del tirador, descubre una gran conspiración.",
        "poster_path": "/rLu0yO1qCZnWevzofNNFfzJ30tM.jpg",
        "release_date": "2023-09-29",
        "title": "Ajuste de cuentas"
    },
    {
        "backdrop_path": "/iiXliCeykkzmJ0Eg9RYJ7F2CWSz.jpg",
        "id": 762430,
        "overview": "Un ejecutivo de un banco recibe, mientras conduce a sus hijos a la escuela, una amenaza de bomba dentro de su auto, el cual explotará si se detienen o salen del vehículo antes de conseguir una elevada suma de dinero. Remake de la película española de 2015 \"El Desconocido\".",
        "poster_path": "/sf8bmlofyWyRaaaWC9gR79It8qO.jpg",
        "release_date": "2023-08-23",
        "title": "Contrarreloj"
    },
    {
        "backdrop_path": "/1DBo2V4KyBWXuagt4JOR2jZJMHB.jpg",
        "id": 1171541,
        "overview": "Cuando un culto terrorista internacional amenaza la estabilidad política global y secuestra a un compañero agente, Ace Sniper Brandon Beckett (Chad Michael Collins) y el recién formado Equipo de Respuesta e Inteligencia Global, o G.R.I.T., dirigido por el Coronel Stone (Dennis Haysbert) debe viajar por todo el mundo a Malta, infiltrarse en el culto y eliminar a su líder para liberar a Lady Death (Luna Fujimoto) y detener la amenaza global. Ryan Robbins y Josh Brener también protagonizan esta entrada trotamundos de la franquicia Sniper.",
        "poster_path": "/X13cOdC037SHDHpzLMQDTJjfjU.jpg",
        "release_date": "2023-09-26",
        "title": "Sniper: E.I.R.G. – Equipo de inteligencia y respuesta global"
    }
]